/* Localized versions of Info.plist keys */

CFBundleName = "DaeExporter";
CFBundleShortVersionString = "Dae Exporter Version 1.0";
CFBundleGetInfoString = "Dae Exporter Version 1.0, Copyright (c) 2016 Trimble Navigation Limited.";
NSHumanReadableCopyright = "© 2016 Trimble Inc.";
